export const footerHi = {
  footer: [
    ["FAQ", "इंवेस्टर संबंध", "प्रायवेसी", "स्पीड टेस्ट"],
    ["सहायता केंद्र", "नौकरियां", "कुकी प्रेफ़रेंस", "कानूनी सूचनाएं"],
    ["अकाउंट", "देखने के तरीके", "कॉरपोरेट जानकारी", "सिर्फ़ Netflix पर"],
    ["मीडिया केंद्र", "उपयोग की शर्तें", "हमसे संपर्क करें"],
  ],
  question: (
    <>
      कोई सवाल?{" "}
      <a href="tel:000-800-919-1743" className="underline">
        000-800-919-1743
      </a>{" "}
      पर कॉल करें
    </>
  ),
  netflix: "Netflix भारत",
};
