export const featureCardHi = {
  moreReasons: "शामिल होने की ज़्यादा वजहें",
  title1: "अपने टीवी पर आनंद लें",
  description1:
    "स्मार्ट टीवी, PlayStation, Xbox, Chromecast, Apple TV, Blu-ray प्लेयर के साथ ही दूसरे डिवाइस पर भी देखें.",
  title2: "ऑफ़लाइन देखने के लिए अपने शो डाउनलोड करें",
  description2:
    "अपने पसंदीदा शो और फ़िल्में सेव करें, ताकि आप कभी भी इन्हें देख सकें.",
  title3: "हर जगह देखें",
  description3:
    "बिना ज़्यादा पेमेंट किए, अपने फ़ोन, टैबलेट, लैपटॉप और टीवी पर अनलिमिटेड फ़िल्में और टीवी शो स्ट्रीम करें.",
  title4: "बच्चों के लिए प्रोफ़ाइल बनाएं",
  description4:
    "बच्चों को अपने पसंदीदा किरदारों के साथ उस रोमांचक सफ़र पर जाने दें जो सिर्फ़ उनके लिए ही है - आपकी मेंबरशिप के साथ फ़्री.",
};
